[{
        "titulo": "En peligro de extinción",
        "subtitle": "Probablemente extinta en el medio silvestre",
        "title": "Reno o caribú",
        "desc": "El reno habita en Europa y el caribú en América del Norte y Groenlandia. La amenaza de esta especie radica en la dificultad que tienen para sobrevivir a veranos cada vez más largos y calurosos.",
        "img": "../../../assets/img/animales/Reno.jpg",
        "cate": "PE",
        "id": "0"
    },
    {
        "subtitle": "Amenazadas",
        "title": "Pica americana",
        "desc": "La pica americana es un pequeño mamífero relacionado con la familia de los conejos,  que se encuentra principalmente en las montañas del oeste de Estados Unidos y el sur de Canadá. Esta especie es muy sensible a los cambios de temperatura y, según los expertos, no pueden sobrevivir a más de 25° C.",
        "img": "../../../assets/img/animales/Pica_americana.JPG",
        "cate": "PE",
        "id": "1"
    },
    {
        "subtitle": "Sujetas a protección especial",
        "title": "Panda gigante",
        "desc": "El panda gigante se ve amenazado por una gran cantidad de factores, Fundamentalmente porque el cambio climático está afectando su principal fuente de alimento, que es el bosque de bambú. A su vez, su reproducción se ve más comprometida aún debido a que existen pocas poblaciones de pandas que están relativamente aisladas, a grandes distancias entre sí. ",
        "img": "../../../assets/img/animales/panda.jpg",
        "cate": "PE",
        "id": "2"
    },
    {
        "subtitle": "Sujetas a protección especial",
        "title": "Tigre asiático",
        "desc": "Los expertos indican que quedan apenas 3.200 tigres en la naturaleza aparte de los cautivos en zoológicos y reservas. La caza furtiva, pero principalmente el deterioro de su hábitat y la disminución de sus fuentes de alimento son las mayores amenazas para la supervivencia de la especie.",
        "img": "../../../assets/img/animales/tigre.jpg",
        "cate": "PE",
        "id": "3"
    },
    {
        "subtitle": "Sujetas a protección especial",
        "title": "Orangután",
        "desc": "Los orangutanes se caracterizan por su pelo anaranjado, sus largos brazos y su gran inteligencia. Su nombre en la lengua malaya significa “hombre del bosque”. Los orangutanes habitan en la selva tropical de Indonesia, zona que desde hace décadas se ve duramente golpeada por el calentamiento global.Las largas épocas de sequía provocan cada vez más frecuentemente grandes incendios forestales que acaban con la vida y el hábitat del orangután. ",
        "img": "../../../assets/img/animales/Orangután.jpeg",
        "cate": "PE",
        "id": "4"
    },
    {
        "subtitle": "Sujetas a protección especial",
        "title": "Buey almizclado",
        "desc": "El buey almizclero (Ovibos moschatus) es un mamífero de gran porte y abundante pelaje que está genéticamente relacionado con los caprinos. Su población ha experimentado una radical disminución a nivel global, y es que ha llegado a estar muy cerca de la extinción. El buey almizclero impresiona por su tamaño y robustez, lo que parece aún más  evidente gracias a su pelaje grueso y abundante. Los machos adultos pueden alcanzar 1,5 metros de altura y 2,3 metros de longitud, con un peso de hasta 400 kilos, mientras que las hembras son algo más pequeñas y más ligeras que los machos. El cuerpo de este impresionante animal se adapta perfectamente al gélido frío de las regiones cercanas al Ártico, donde encuentran su hábitat natural.Su pelaje está compuesto por dos capas para ayudar a conservar el calor y protegerlo de las adversidades climáticas. ",
        "img": "../../../assets/img/animales/Buey_almizclado.jpg",
        "cate": "PE",
        "id": "5"
    },
    {
        "subtitle": "Sujetas a protección especial",
        "title": "Pósums",
        "desc": "Los pósums son pequeños roedores que viven en los climas fríos de lo alto de las montañas. Se caracterizan por ser muy sensibles a los cambios de temperatura y se cree que una subespecie ya se puede haber extinto por completo. El pósum tipo-lémur blanco no es visto desde el año 2005 y se estima que puede ser el primer mamífero extinto a causa del cambio climático.",
        "img": "../../../assets/img/animales/Pósums.jpg",
        "cate": "PE",
        "id": "6"
    },
    {
        "subtitle": "Sujetas a protección especial",
        "title": "Elefante africano",
        "desc": "El elefante africano se ve gravemente comprometido por el cambio climático. Los crueles y largos períodos de sequía disminuyen dramáticamente su fuente de alimento y ponen en peligro su supervivencia.  La matanza ilegal de elefantes africanos para comerciar el marfil de sus colmillos sigue siendo una amenaza importante para las poblaciones. Al mismo tiempo que decrece la población de elefantes, la especie humana en el continente se ha multiplicado por diez, de 125 millones a 1225 millones, creando una competencia por la tierra con estos animales",
        "img": "../../../assets/img/animales/Elefante_africano.jpg",
        "cate": "PE",
        "id": "7"
    },
    {
        "subtitle": "Sujetas a protección especial",
        "title": "Ranas",
        "desc": "Esta rana está listada dentro de los cien anfibios con mayor riesgo de extinción en el mundo y dentro de esa lista ocupa el puesto número diez. Las ranas, en el sentido amplio, son anfibios de sangre fría y piel muy fina, esto los hace ser realmente muy sensibles a los cambios de temperatura. Un tercio de las más de 6.000 especies conocidas de anfibios se encuentran en peligro de extinción a causa del calentamiento global, el deterioro del hábitat y la polución. A partir de los estudios realizados por el proyecto Cero Extinción, los científicos pudieron determinar que esta especie se alimenta de un grupo particular de insectos acuáticos por lo que “dentro de la cadena trófica ellas ocupan un sitio que es irremplazable”, dice Felipe Rabanal, biólogo del Instituto de Ciencias Ambientales y Evolutivas de la Universidad Austral de Chile.",
        "img": "../../../assets/img/animales/Ranas.jpg",
        "cate": "PE",
        "id": "8"
    }
]